echo "
[2026-02-11 11:50:45]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : help
Channel   : 『🔧』│ᴍᴏᴅ ᴍᴀᴋᴇʀ (1393286546316202236)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : false
--------------------------------------------------
[2026-02-11 11:50:56]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🔧』│ᴍᴏᴅ ᴍᴀᴋᴇʀ (1393286546316202236)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : false
--------------------------------------------------
[2026-02-11 12:12:07]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : shutdown
Channel   : 『💬』│ɢᴇɴᴇʀᴀʟ (1400193275498987560)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:42:44]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:43:19]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:44:57]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:45:13]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:50:04]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:52:32]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:53:30]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:54:04]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:54:08]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:55:54]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : start
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:56:35]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:56:38]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:56:40]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:00]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:01]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:01]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:02]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:02]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:03]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:03]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:04]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:04]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:06]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:57:06]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 13:58:44]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : makerole
Channel   : 『🧪』│ᴛᴇsᴛ-𝟷𝟶𝟷 (1371137261294452958)
Server    : Anna-the-Guardian Support Server (1359260475799375944)
Admin     : True
--------------------------------------------------
[2026-02-11 13:59:08]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : makerole
Channel   : 『🧪』│ᴛᴇsᴛ-𝟷𝟶𝟷 (1371137261294452958)
Server    : Anna-the-Guardian Support Server (1359260475799375944)
Admin     : True
--------------------------------------------------
[2026-02-11 14:00:47]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : announce
Channel   : 『💬』│ɢᴇɴᴇʀᴀʟ (1359272135004131568)
Server    : Anna-the-Guardian Support Server (1359260475799375944)
Admin     : True
--------------------------------------------------
[2026-02-11 14:33:41]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : serverinfo
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 17:56:31]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 17:57:03]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 17:57:06]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 17:57:37]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : joinvc
Channel   : 『🎵』│𝕸𝖚𝖘𝖎𝖈 𝕹𝖎𝖌𝖍𝖙 ♡ (1400321958385815643)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:08:15]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : serverinfo
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:11:46]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : serverinfo
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:17:48]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:18:14]
User      : zelda_life (ID: 967200130757439580)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : True
--------------------------------------------------
[2026-02-11 18:19:17]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:20:19]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:21:13]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:22:58]
User      : luisthegoat7301 (ID: 1370394029665030295)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : False
--------------------------------------------------
[2026-02-11 18:23:10]
User      : zelda_life (ID: 967200130757439580)
Command   : restart
Channel   : 『🤖』│ʙᴏᴛ-ᴄᴏᴍᴍᴀɴᴅs (1399783361093963856)
Server    : Incredibox ♫ (1393260947921047723)
Admin     : True
--------------------------------------------------
